/* No comment provided by engineer. */
"%@ allocated for the virtual machine that hosts containers" = "%@已分配给托管容器的虚拟机";

/* No comment provided by engineer. */
"%@ allocated for the virtual machine that hosts K8s node" = "%@已分配给托管K8s节点的虚拟机";

/* No comment provided by engineer. */
"%@ used" = "%@已使用";

/* No comment provided by engineer. */
"About %@" = "关于%@";

/* No comment provided by engineer. */
"Asteroid Desktop" = "Asteroid Desktop";

/* No comment provided by engineer. */
"Automatically checks for updates" = "自动检查更新";

/* No comment provided by engineer. */
"Automatically compacts container storage" = "自动压缩容器存储";

/* No comment provided by engineer. */
"Automatically starts %@ when you log in" = "当您登录时，%@将自动打开";

/* No comment provided by engineer. */
"Check for Updates..." = "检查更新…";

/* No comment provided by engineer. */
"Container" = "容器";

/* No comment provided by engineer. */
"Disk Usage" = "磁盘使用量";

/* No comment provided by engineer. */
"Documentation" = "文档";

/* No comment provided by engineer. */
"Download Fusion" = "下载Fusion";

/* No comment provided by engineer. */
"General" = "通用";

/* No comment provided by engineer. */
"GitHub" = "GitHub";

/* No comment provided by engineer. */
"is running" = "正在运行";

/* No comment provided by engineer. */
"is starting" = "正在启动";

/* No comment provided by engineer. */
"Kubernetes" = "Kubernetes";

/* No comment provided by engineer. */
"Loading..." = "载入中…";

/* No comment provided by engineer. */
"Manage %@ behaviors according to your preferences." = "根据您的设置来管理%@的行为。";

/* No comment provided by engineer. */
"Manage resource usage and behaviors for containers." = "管理容器的资源用量与行为。";

/* No comment provided by engineer. */
"Manage resource usage and behaviors for Kubernetes." = "管理Kubernetes的资源用量与行为。";

/* No comment provided by engineer. */
"Memory" = "内存";

/* No comment provided by engineer. */
"Not found" = "未找到";

/* No comment provided by engineer. */
"Preferences" = "设置";

/* No comment provided by engineer. */
"Preferences..." = "设置…";

/* No comment provided by engineer. */
"processor core" = "个处理器内核";

/* No comment provided by engineer. */
"processor cores" = "个处理器内核";

/* No comment provided by engineer. */
"Processors" = "处理器";

/* No comment provided by engineer. */
"Quit %@" = "退出%@";

/* No comment provided by engineer. */
"Release Notes" = "发行说明";

/* No comment provided by engineer. */
"Restart" = "重启";

/* No comment provided by engineer. */
"Restore defaults" = "恢复默认值";

/* No comment provided by engineer. */
"Terminal application to use for kind:" = "用于kind的终端应用程序:";

/* No comment provided by engineer. */
"Version:" = "版本号:";

/* No comment provided by engineer. */
"© 2020 AsteroidUI Project. All Rights Reserved." = "© 2020 AsteroidUI Project. All Rights Reserved.";

